Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/h.-m.-kong-harald-deltar-i-markering-av-samisk-spraakuke-i-karasjok-24.-oktober.html.tmx
Source language: nob
Languages: sma

source: H. M. Kong Harald deltar i markering av samisk språkuke i Karasjok 24. oktober
sma: Altese Majesteete Gånka Harald lea meatan mïerhkesjimmesne saemien gïelevåhkoste Karasjohkesne golken 24. b.

source: – Det varmer mitt hjerte at nettopp Kongen var en av de første som viste interesse for vår oppfordring om å bli med på å markere samisk språkuke, og vi gleder oss stort til å få vise Kongen det arbeidet som gjøres lokalt i Karasjok for å synliggjøre og styrke samisk språk, sier sametingspresident Aili Keskitalo.
sma: – Mov vaajmoe baahkene gosse raaktan Gånka lij akte dejstie voestes mah ïedtjem vuesiehti mijjen haestiemasse meatan sjïdtedh gïelevåhkoem mïerhkesjidh, jïh mijjieh tjarke aavoedibie Gånkese vuesiehtidh dam barkoem mij daesnie Karasjohkesne dorjesåvva juktie saemien gïelh våajnoes darjodh jïh dejtie nænnoestehtedh, saemiedigkiepresidente Aili Keskitalo jeahta.

source: Sametinget kan med stor glede meddele at Kongehuset har ønsket å delta i markering av samisk språkuke.
sma: Saemiedigkie maahta stoerre aavojne bievnedh Gånkangåetie lea sïjhteme meatan årrodh mïerhkesjimmesne gïelevåhkoste.

source: Hans Majestet Kong Harald vil delta på arrangement i forbindelse med samisk språkuke i Karasjok 24. oktober. Under arrangementet vil Kongen blant annet besøke Karasjok grunnskole, og dele ut Språkløftets språkpris.
sma: Altese Majesteete Gånka Harald sæjhta meatan årrodh öörnedimmesne gïelevåhkoen sjïekenisnie Karasjohkesne golken 24. b. Öörnedimmesne Gånka sæjhta gaskem jeatjah Karasjohken maadthskuvlesne mïnnedh jïh Gïelelutnjemen gïeleåasam vitnijasse deelledh.

source: Dette er en helt ny språkpris, hvor Sametinget ønsker å hedre aktører, næringsliv eller foreninger som bidrar til synliggjøring av samiske språk lokalt og nasjonalt.
sma: Daate akte eevre orre gïeleåasa, gusnie Saemiedigkie sæjhta aktöörh, jielemem jallh siebrieh earoehtidh mah viehkiehtieh saemien gïelh våajnoes darjodh voengesne jïh nasjonaale daltesisnie.

source: – Jeg håper at alle, slik som Hans Majestet Kong Harald, blir med å markerer og deltar på arrangement i forbindelse med samisk språkuke, sier sametingspresident Aili Keskitalo.
sma: – Manne gegkestem gaajhkesh dovnesh, goh Altese Majesteete Gånka Harald, meatan sjidtieh gïelevåhkoem mïerhkesjieh ovmessie öörnedimmine gïelevåhkoen, saemiedigkiepresidente Aili Keskitalo jeahta.

source: Sametinget tatt initiativ til en nasjonal samisk språkuke 21.–27.oktober. Samisk språkuke er en del av Sametingets langsiktige språksatsning – Giellalokten, og er også en del av Sametingets markering av FNs internasjonale år for urfolksspråk – IYIL19.
sma: Saemiedigkie skraejriem vaalteme akten nasjonaale saemien gïelevåhkose golken 21. – 27. b. Gïelevåhkoe akte bielie Saemiedigkien guhkiebasse gïelebarkoste – Gïelelutnjeme, jïh aaj bielie Saemiedigkien mïerhkesjimmeste EN:n gaskenasjonaale jaepeste aalkoealmetjegielide – ILYL19.

source: – Samisk språk er majoritetsspråk i Karasjok, men vi synes likevel det er svært viktig å synliggjøre samisk språk både i butikker, i barnehager, i skolen og ellers i kommunen vår.
sma: – Saemien lea jienebelåhkoengïele Karasjohkesne, men tuhtjebe læjhkan joekoen vihkeles saemien våajnoes darjodh dovne bovrine, maanagiertine, skuvlesne jïh jeatjah sijjine mijjen tjïeltesne.

source: Vi gleder oss til å vise Hans Majestet Kongen det arbeidet vi gjør for samisk språk i Karasjok, sier ordfører Svein Atle Somby.
sma: Mijjieh aavoedibie Altese Majesteete Gånkese dam barkoem vuesiehtidh maam darjobe saemien gïelen åvteste Karasjohkesne, tjïelten åejvie Svein Atle Somby jeahta.

source: Bakgrunnen for en samisk språkuke er å synliggjøre de samiske språkene i hele samfunnet.
sma: Gïelevåhkoen våarome lea saemien gïelh våajnoes darjodh abpe siebriedahkesne.

source: Sametinget har oppfordret private og offentlige aktører, næringsliv, organisasjoner og lokale aktører til å bli med på dette spennende arbeidet.
sma: Saemiedigkie lea privaate jïh byögkeles aktöörh, jielemem, siebrieh jïh voenges aktöörh haasteme meatan sjïdtedh daennie gieltegs barkosne.

source: Vi har oppfordret til at det arrangeres markeringer, aktiviteter og andre tiltak for å synliggjøre samiske språk.
sma: Mijjieh libie haasteme mïerhkesjimmieh, darjomh jïh jeatjah råajvarimmieh tjïrrehtidh juktie saemien gïelh våajnoes darjodh.

source: Samisk språkuke vil bestå av mange ulike arrangement og aktiviteter rundt om i landet, og også på finsk side av Sápmi.
sma: Gïelevåhkosne sæjhta gellie ovmessie öörnedimmieh jïh darjomh årrodh bïjre jarkan laantesne, jïh aaj Saepmien såevmien bielesne.

source: – Program for de ulike markeringene rundt om i landet er ikke ferdige enda, men det ser ut som interessen for å markere samisk språkuke er stor, og det forventes en rekke arrangementer.
sma: – Programmh dejtie ovmessie mïerhkesjimmide bïjre jarkan laantesne eah leah gaervies annje, men vååjnoe goh stoerre ïedtje gïelevåhkoem mïerhkesjidh, jïh mijjieh gellie öörnedimmieh veanhtadibie.

source: Jeg gleder meg veldig, og sametingsrådet vil delta på så mange arrangement som mulig denne uka, sier Keskitalo.
sma: Manne tjarke aavodem, jïh saemiedigkieraerie sæjhta meatan årrodh dan gelline öörnedimmine goh gåarede dan våhkoen, Aili Keskitalo jeahta.

source: Fylkesmannen i Troms og Finnmark sender ut informasjon om akkreditering i slutten av september.
sma: Romsan jïh Finnmaarhken fylhkenålma bïevnesh akkrediteradimmien bïjre olkese seedtie skïereden minngemossesne.
